{
    "nav_bienvenidos":{
        "1":"Welcome"
    },
    
    "nav_aboutme":{
        "1":"About me"
    },
    "nav_therapies":{
        "1":"Therapies"
    },
    "ContactQuestion":{
        "1":"¿Any questions?"
    },
    "Contact":{
        "1":"Contact"
    },
    "Name":{
        "1":"Name"
    },
    "Email":{
        "1":"Email"
    },
    "Yourquestions":{
        "1":"Your questions..."
    }
    ,
    "Sendbtn":{
        "1":"Send"
    }
    ,
    "When":{
        "1":"I will respond to your request as soon as possible"
    },
    "Welcomeblog":{
        "1":"Welcome to the blog"
    },
    "Subscribe":{
        "1":"Subscribe"
    }
    ,
    "MoreArt":{
        "1":"More articles"
    },

    "Bien_Quote":{
        "1":"Light is our virtue, patience our way, and love our religion."
    },

    "Bien_Title":
    {
        "1": "Welcome"
    },
    "Bien_Info1":{
        "1": "Every life experience, every event and each person we meet, has the beautiful mission of helping us grow,learn and evolve. Angels are here to accompany you during this wonderful journey, creating a path of understanding and love, that leads you to healing and transformation."
    },
    "Bien_Info2":{
        "1": "Thanks for getting here."
    },
    "Bien_SobreMi":{
        "1": "About Me"
    },
    "Bien_Terapias":{
        "1": "Therapies"
    },
    "Bien_Info3":{
        "1": "About Connection and Consciousness"
    },
    "Bien_Info3_2":{
        "1": "Some Experiences:"
    },






    "Sobre_MyName":{
        "1": "My name is"
    },
    "Sobre_Quote":{
        "1": "... to help other to find themselves and heal their lifes through contact with angels y archangels."
    },
    "Sobre_FirstP":{
        "1": "I always had the question about what was beyond humanity and the world we know,and I was in constant search of it, which made me understand and know more about human existence."
    },
    "Sobre_About1":{
        "1": "By heeding his messages, following his path of unconditional love and above all, accepting his guidance to heal myself, my life mission was revealed to me: To help others meet themselves and heal their lives through contact with angels and archangels."
    },
    "Sobre_About2":{
        "1": "I opened my consultancy in 2005 and since then my work with these wonderful teachers has not stopped. They have been my guides, my companions and my teachers in this process of personal transformation."
    },
    "Sobre_SecondP":{
        "1": "Thanks to them today I can invite you to live the loving experience of contacting your angels through me, to transform, heal and balance your life."
    },




    "Terap_MisTerapias":{
        "1": "My Therapies"
    },
    "Terap_TerapiasAngelesTitle":{
        "1": "Angel Therapy"
    },
    "Terap_TerapiaAngeles":{
        "1": "Angel therapy is a healing tool, where through contact and messages from angels and archangels you will be able to understand the purpose of all life experiences that you go through and have gone throughout your existence..."
    },
    "Terap_TerapiaAngelesMore":{
        "1": "Angel therapy is a healing tool, where through contact and messages from angels and archangels you can understand the purpose of all life experiences you go through and have gone throughout your existence. In the same way, the angels and archangels bring to your life the possibility of knowing and transforming you through their advice and words, always surrounded by the most infinite universal love. The presence and contact with these wonderful beings is an experience of peace, harmony and well-being ."
    },
    "Terap_MeditacionesTitle":{
        "1": "Healing Meditations"
    },
    "Terap_Meditaciones":{
        "1": "Through the channeling of angels and archangels I accompany you to perform meditations focused on healing particular issues..."
    },
   
    "Terap_MeditacionesMore":{
        "1": "Through the channeling of angels and archangels I accompany you to perform meditations focused on healing particular issues. The angelic masters take us through personalized meditations focused on your needs for healing and emotional release, entering into subtle frequencies that allow you to connect and communicate with your inner self."
    },
   
    "Terap_ConstelacionesTitle":{
        "1": "Family Constellations"
    },
   
    "Terap_Constelaciones":{
        "1": "Family Constellations are a therapeutic tool that allows you to look, understand and heal the situation you want to treat, through its unconscious representation..."
    },
   
    "Terap_ConstelacionesMore":{
        "1": "Family Constellations are a therapeutic tool that allows you to look at, understand and heal the situation you wish to treat, through its unconscious representation. It allows you to know and understand hidden family and ancestral patterns, so that by making them conscious, you have the possibility of taking alternative and creative paths for you and your life experience."
    },
    "Terap_TarotTitle":{
        "1": "Tarot Therapy"
    },
    "Terap_Tarot":{
        "1": "Healing tool in which through the use of tarot you can connect with your unconscious contents and bring them back for their recognition and work with your being..."
    },
    "Terap_TarotMore":{
        "1": "Healing tool in which through the use of tarot you can connect with your unconscious contents and bring them back for their recognition and work with your being. The tarot through its cards allows you to identify different archetypes, through which patterns, beliefs and unconscious wounds are revealed to allow you to carry out a healing and awakening therapeutic process. Tarot with its symbolism allows you to recognize your enormous transformative capacity and gives you the opportunity to apply it to your daily reality."
    },
   
    "ViewMore":{
        "1": "View more"
    },
    "ViewLess":{
        "1": "View less"
    }
}