{
    "nav_bienvenidos":{
        "1":"Bienvenidos"
    },
    "nav_aboutme":{
        "1":"Sobre mí"
    },
    "nav_therapies":{
        "1":"Terapias"
    },

    "ContactQuestion":{
        "1":"¿Alguna pregunta?"
    },
    "Contact":{
        "1":"Contacto"
    },
    "ContactAlert":{
        "1":"Mensaje enviado con exito"
    },
    "Name":{
        "1":"Nombre completo"
    }
    ,
    "Email":{
        "1":"¿Cuál es tu correo?"
    },
    "Yourquestions":{
        "1":"Tus preguntas..."
    }
    ,
    "Sendbtn":{
        "1":"Enviar"
    }
    ,
    "When":{
        "1":"Responderé a tu solicitud prontamente"
    },
    "Welcomeblog":{
        "1":"Bienvenido al blog"
    },
    "Welcomeblogtext":{
        "1":"Cada palabra que los ángeles nos transmiten llega a nosotros como un regalo de sabiduría y aprendizaje. Disfruta la lectura y toma para tu vida aquello que resuene en tu corazón."
    },
    "Subscribe":{
        "1":"Suscribirme"
    },
    "Send":{
        "1":"Enviar!"
    },
    
    "MoreArt":{
        "1":"Más Articulos"
    },
    

    "monthblog":{
        "1":"Ingrese su email para actualizacion mensual"
    },




    "Bien_Quote":{
        "1":"La luz es  virtud, la paciencia nuestro camino, y el amor nuestra religión."
    },
    "Bien_Title":
    {
        "1": "Bienvenidos"
    },
    "Bien_Info1":{
        "1": "Cada experiencia de nuestra vida, cada suceso y cada persona que nos vamos encontrando, tienen la hermosa misión de ayudarnos a crecer, aprender y evolucionar. Los ángeles están aquí para acompañarte en ese maravilloso proceso, creando un camino de comprensión y amor que te lleva a la transformación y la sanación."
    },
    "Bien_Info2":{
        "1": "Gracias por llegar aquí."
    },
    "Bien_SobreMi":{
        "1": "Sobre Mi"
    },
    "Bien_Terapias":{
        "1": "Terapias"
    },
    "Bien_Info3":{
        "1": "Sobre Conexión y Consciencia..."
    },
    "Bien_Info3_2":{
        "1": "Algunas Experiencias:"
    },
    "Bien_Info3_3":{
        "1": "Evento del mes..."
    },





    "Sobre_MyName":{
        "1": "Mi nombre es"
    },
    "Sobre_Quote":{
        "1": "…ayudar a otros a encontrarse con su ser y sanar su vida a través del contacto con ángeles y arcángeles."
    },
    "Sobre_FirstP":{
        "1": "Siempre tuve inquietud por saber qué había más allá del hombre y el mundo que conocemos, y en esta búsqueda, con el paso de los años las diferentes experiencias de mi vida me llevaron a mi encuentro maravilloso con los ángeles."
    },
    "Sobre_About1":{
        "1": "Atendiendo sus mensajes, siguiendo su senda de amor incondicional y sobre todo aceptando su guía para sanarme, mi misión de vida me fue revelada: Ayudar a otros a encontrarse con su ser y sanar su vida a través del contacto con ángeles y arcángeles."
    },
    "Sobre_About2":{
        "1": "Abrí mi consulta en el año 2005 y desde ese momento mi labor con estos maravillosos maestros no se ha detenido. Han sido mis guías, mis compañeros y mis maestros en este proceso de transformación personal."
    },
    "Sobre_SecondP":{
        "1": "Gracias a ellos hoy puedo invitarte a que vivas la experiencia amorosa de contactarte con tus ángeles a través mío para transformar, sanar y equilibrar tu vida."
    },



    "Terap_MisTerapias":{
        "1": "Mis Terapias"
    },
    "Terap_TerapiasAngelesTitle":{
        "1": "Terapia con Ángeles"
    },
    "Terap_TerapiaAngeles":{
        "1": "La terapia con ángeles es una herramienta de sanación, dónde a través del contacto y los mensajes de ángeles y arcángeles podrás comprender el propósito de todas las experiencias de vida que atraviesas y has atravesado a lo largo de tu existencia..."
    },
    "Terap_TerapiaAngelesMore":{
        "1": "La terapia con ángeles es una herramienta de sanación,donde a través del contacto y los mensajes de ángeles y arcángeles podrás comprender el propósito de todas las experiencias de vida que atraviesas y has atravesado a lo largo de tu existencia. De la misma forma, los ángeles y arcángeles traen a tu vida la posibilidad de conocerte y transformarte a través de sus consejos y palabras, siempre rodeadas del más infinito amor universal. La presencia y el contacto con estos maravillosos seres son una experiencia de paz, armonía y bienestar para todo tu ser."
    },
    "Terap_MeditacionesTitle":{
        "1": "Meditaciones Sanadoras"
    },
    "Terap_Meditaciones":{
        "1": "A través de la canalización de ángeles y arcángeles te acompaño a realizar meditaciones enfocadas a sanar temas particulares. ..."
    },
   
    "Terap_MeditacionesMore":{
        "1": "A través de la canalización de ángeles y arcángeles te acompaño a realizar meditaciones enfocadas a sanar temas particulares. Los maestros angélicos nos llevan a través de meditaciones personalizadas y enfocadas a tus necesidades de sanación y liberación emocional, entrando en frecuencias sutiles que te permiten conectarte y comunicarte con tu ser interior."
    },
   
    "Terap_ConstelacionesTitle":{
        "1": "Constelaciones Familiares"
    },
   
    "Terap_Constelaciones":{
        "1": "Las Constelaciones familiares son una herramienta terapéutica que te permite mirar, comprender y sanar la situación que deseas tratar,a través de su representación inconsciente..."
    },
   
    "Terap_ConstelacionesMore":{
        "1": "Las Constelaciones familiares son una herramienta terapéutica que te permite mirar, comprender y sanar la situación que deseas tratar, a través de su representación inconsciente. Te permite conocer y comprender patrones familiares y ancestrales ocultos, de manera que haciéndolos conscientes, tienes la posibilidad de tomar caminos alternos y creativos para ti y tu experiencia de vida."
    },
    "Terap_TarotTitle":{
        "1": "Tarot Terapeutico"
    },
    "Terap_Tarot":{
        "1": "Herramienta sanadora donde a través del uso del tarot puedes conectarte con tus contenidos inconscientes y traerlos de vuelta para su reconocimiento y trabajo con tu ser. ..."
    },
    "Terap_TarotMore":{
        "1": "Herramienta sanadora donde a través del uso del tarot puedes conectarte con tus contenidos inconscientes y traerlos de vuelta para su reconocimiento y trabajo con tu ser. El tarot a través de sus cartas permite identificar distintos arquetipos, a través de los cuales los patrones, las creencias y las heridas inconscientes se revelan para permitirte llevar a cabo un proceso terapéutico sanador y de despertar de consciencia. El tarot con su simbolismo te permite reconocer tu enorme capacidad transformadora y te brinda la oportunidad de aplicarla a tu realidad diaria."
    },
    "ViewMore":{
        "1": "Ver más"
    },
    "ViewLess":{
        "1": "Ver menos"
    },

    "MonthlyArticles":{
        "1": "Artículos del mes"
    }
   
   
    
}