{
    "ContactQuestion":{
        "1":"¿Alguna pregunta?"
    },
    "Contact":{
        "1":"Contacto"
    },
    "Name":{
        "1":"Nombre completo"
    }
    ,
    "Email":{
        "1":"¿Cuál es tu correo?"
    },
    "Yourquestions":{
        "1":"Tus preguntas..."
    }
    ,
    "Sendbtn":{
        "1":"Enviar"
    }
    ,
    "When":{
        "1":"Responderé a tu solicitud prontamente"
    },
    "Welcomeblog":{
        "1":"Bienvenido al blog"
    },
    "Subscribe":{
        "1":"Suscribirme"
    }
    ,
    "MoreArt":{
        "1":"Más Articulos"
    },





    "Bien_Quote":{
        "1":"La luz es  virtud, la paciencia nuestro camino, y el amor nuestra religión."
    },
    "Bien_Title":
    {
        "1": "Bienvenidos"
    },
    "Bien_Info1":{
        "1": "Cada experiencia de nuestra vida, cada suceso y cada persona que nos vamos encontrando, tienen la hermosa misión de ayudarnos a crecer, aprender y evolucionar. Los ángeles están aquí para acompañarte en ese maravilloso proceso, creando un camino de comprensión y amor que te lleva a la transformación y la sanación."
    },
    "Bien_Info2":{
        "1": "Gracias por llegar aquí."
    },
    "Bien_SobreMi":{
        "1": "Sobre Mi"
    },
    "Bien_Terapias":{
        "1": "Terapias"
    },
    "Bien_Info3":{
        "1": "Sobre Conexión y Consciencia..."
    },
    "Bien_Info3_2":{
        "1": "Algunas Experiencias:"
    },





    "Sobre_MyName":{
        "1": "Mi nombre es"
    },
    "Sobre_Quote":{
        "1": "…ayudar a otros a encontrarse con su ser y sanar su vida a través del contacto con ángeles y arcángeles."
    },
    "Sobre_FirstP":{
        "1": "Siempre tuve inquietud por saber que había más allá del hombre y el mundo que conocemos y estaba en búsqueda constante de aquello que me hacía comprender y conocer más sobre la existencia humana."
    },
    "Sobre_About1":{
        "1": "Atendiendo sus mensajes, siguiendo su senda de amor incondicional y sobre todo aceptando su guía para sanarme, mi misión de vida me fue revelada: Ayudar a otros a encontrarse con su ser y sanar su vida a través del contacto con ángeles y arcángeles."
    },
    "Sobre_About2":{
        "1": "Abrí mi consulta en el año 2005 y desde ese momento mi labor con estos maravillosos maestros no se ha detenido. Han sido mis guías, mis compañeros y mis maestros en este proceso de transformación personal."
    },
    "Sobre_SecondP":{
        "1": "Gracias a ellos hoy puedo invitarte a vivas la experiencia amorosa de contactarte con tus ángeles a través mío para transformar, sanar y equilibrar tu vida."
    }
   

}